{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "£": 99,
      "¤": 100,
      "«": 101,
      "®": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "·": 107,
      "¹": 108,
      "»": 109,
      "½": 110,
      "É": 111,
      "×": 112,
      "ß": 113,
      "à": 114,
      "á": 115,
      "â": 116,
      "ä": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "ê": 122,
      "í": 123,
      "ñ": 124,
      "ó": 125,
      "ô": 126,
      "ö": 127,
      "÷": 128,
      "ø": 129,
      "ú": 130,
      "ü": 131,
      "ā": 132,
      "ī": 133,
      "ı": 134,
      "ł": 135,
      "š": 136,
      "ū": 137,
      "ə": 138,
      "˚": 139,
      "́": 140,
      "Δ": 141,
      "ά": 142,
      "ί": 143,
      "α": 144,
      "β": 145,
      "γ": 146,
      "δ": 147,
      "ε": 148,
      "η": 149,
      "θ": 150,
      "ι": 151,
      "κ": 152,
      "λ": 153,
      "μ": 154,
      "ν": 155,
      "ο": 156,
      "π": 157,
      "ρ": 158,
      "ς": 159,
      "σ": 160,
      "τ": 161,
      "υ": 162,
      "φ": 163,
      "ω": 164,
      "ό": 165,
      "А": 166,
      "В": 167,
      "К": 168,
      "М": 169,
      "П": 170,
      "С": 171,
      "а": 172,
      "б": 173,
      "в": 174,
      "г": 175,
      "д": 176,
      "е": 177,
      "з": 178,
      "и": 179,
      "й": 180,
      "к": 181,
      "л": 182,
      "м": 183,
      "н": 184,
      "о": 185,
      "п": 186,
      "р": 187,
      "с": 188,
      "т": 189,
      "у": 190,
      "х": 191,
      "ч": 192,
      "ы": 193,
      "ь": 194,
      "я": 195,
      "ا": 196,
      "ب": 197,
      "د": 198,
      "ر": 199,
      "ل": 200,
      "م": 201,
      "ن": 202,
      "و": 203,
      "ي": 204,
      "་": 205,
      "–": 206,
      "—": 207,
      "―": 208,
      "‘": 209,
      "’": 210,
      "“": 211,
      "”": 212,
      "•": 213,
      "․": 214,
      "…": 215,
      "‧": 216,
      "′": 217,
      "※": 218,
      "‼": 219,
      "⁉": 220,
      "₂": 221,
      "€": 222,
      "⃣": 223,
      "℃": 224,
      "ℓ": 225,
      "™": 226,
      "⅓": 227,
      "⅔": 228,
      "Ⅰ": 229,
      "Ⅱ": 230,
      "Ⅲ": 231,
      "Ⅳ": 232,
      "←": 233,
      "↑": 234,
      "→": 235,
      "↓": 236,
      "↔": 237,
      "↗": 238,
      "↘": 239,
      "↙": 240,
      "−": 241,
      "∙": 242,
      "∼": 243,
      "≪": 244,
      "≫": 245,
      "⋅": 246,
      "①": 247,
      "②": 248,
      "③": 249,
      "④": 250,
      "⑤": 251,
      "⑥": 252,
      "⑦": 253,
      "⑧": 254,
      "⑨": 255,
      "⑩": 256,
      "⑪": 257,
      "⑫": 258,
      "⑴": 259,
      "⑵": 260,
      "⑶": 261,
      "⑷": 262,
      "ⓒ": 263,
      "─": 264,
      "━": 265,
      "│": 266,
      "┼": 267,
      "■": 268,
      "□": 269,
      "▪": 270,
      "▲": 271,
      "△": 272,
      "▶": 273,
      "▷": 274,
      "▼": 275,
      "▽": 276,
      "◀": 277,
      "◇": 278,
      "○": 279,
      "◎": 280,
      "●": 281,
      "☀": 282,
      "☄": 283,
      "★": 284,
      "☆": 285,
      "☎": 286,
      "☑": 287,
      "☘": 288,
      "☝": 289,
      "☞": 290,
      "☠": 291,
      "☢": 292,
      "☣": 293,
      "☹": 294,
      "☺": 295,
      "♀": 296,
      "♂": 297,
      "♠": 298,
      "♡": 299,
      "♣": 300,
      "♥": 301,
      "♦": 302,
      "♨": 303,
      "⚖": 304,
      "⚠": 305,
      "⚡": 306,
      "⛏": 307,
      "⛔": 308,
      "✂": 309,
      "✊": 310,
      "✋": 311,
      "✌": 312,
      "✔": 313,
      "✖": 314,
      "✨": 315,
      "✳": 316,
      "✴": 317,
      "❄": 318,
      "❌": 319,
      "❎": 320,
      "❓": 321,
      "❗": 322,
      "❣": 323,
      "❤": 324,
      "➖": 325,
      "➡": 326,
      "➰": 327,
      "⬛": 328,
      "⭐": 329,
      "⭕": 330,
      "、": 331,
      "。": 332,
      "〃": 333,
      "〈": 334,
      "〉": 335,
      "《": 336,
      "》": 337,
      "「": 338,
      "」": 339,
      "『": 340,
      "』": 341,
      "【": 342,
      "】": 343,
      "〔": 344,
      "〕": 345,
      "〜": 346,
      "〰": 347,
      "あ": 348,
      "い": 349,
      "う": 350,
      "え": 351,
      "お": 352,
      "か": 353,
      "が": 354,
      "き": 355,
      "く": 356,
      "け": 357,
      "こ": 358,
      "さ": 359,
      "し": 360,
      "じ": 361,
      "す": 362,
      "た": 363,
      "だ": 364,
      "ち": 365,
      "っ": 366,
      "つ": 367,
      "て": 368,
      "で": 369,
      "と": 370,
      "な": 371,
      "に": 372,
      "の": 373,
      "は": 374,
      "ま": 375,
      "み": 376,
      "も": 377,
      "や": 378,
      "よ": 379,
      "ら": 380,
      "り": 381,
      "る": 382,
      "れ": 383,
      "わ": 384,
      "を": 385,
      "ん": 386,
      "ア": 387,
      "イ": 388,
      "ウ": 389,
      "オ": 390,
      "カ": 391,
      "キ": 392,
      "ク": 393,
      "コ": 394,
      "シ": 395,
      "ジ": 396,
      "ス": 397,
      "タ": 398,
      "ッ": 399,
      "ト": 400,
      "ド": 401,
      "ナ": 402,
      "ニ": 403,
      "フ": 404,
      "マ": 405,
      "ラ": 406,
      "リ": 407,
      "ル": 408,
      "レ": 409,
      "ロ": 410,
      "ン": 411,
      "・": 412,
      "ー": 413,
      "ㄱ": 414,
      "ㄲ": 415,
      "ㄳ": 416,
      "ㄴ": 417,
      "ㄷ": 418,
      "ㄸ": 419,
      "ㄹ": 420,
      "ㄺ": 421,
      "ㅁ": 422,
      "ㅂ": 423,
      "ㅃ": 424,
      "ㅄ": 425,
      "ㅅ": 426,
      "ㅆ": 427,
      "ㅇ": 428,
      "ㅈ": 429,
      "ㅉ": 430,
      "ㅊ": 431,
      "ㅋ": 432,
      "ㅌ": 433,
      "ㅍ": 434,
      "ㅎ": 435,
      "ㅜ": 436,
      "ㅠ": 437,
      "ㅡ": 438,
      "ㅣ": 439,
      "ㆍ": 440,
      "㈎": 441,
      "㈏": 442,
      "㈐": 443,
      "㈑": 444,
      "㈜": 445,
      "㉠": 446,
      "㉡": 447,
      "㉢": 448,
      "㉮": 449,
      "㉯": 450,
      "㉰": 451,
      "㉱": 452,
      "㉲": 453,
      "㊗": 454,
      "㎍": 455,
      "㎎": 456,
      "㎏": 457,
      "㎒": 458,
      "㎓": 459,
      "㎖": 460,
      "㎛": 461,
      "㎜": 462,
      "㎝": 463,
      "㎞": 464,
      "㎡": 465,
      "㎢": 466,
      "㎥": 467,
      "㎾": 468,
      "㎿": 469,
      "㏄": 470,
      "㏊": 471,
      "一": 472,
      "丁": 473,
      "七": 474,
      "三": 475,
      "上": 476,
      "下": 477,
      "不": 478,
      "世": 479,
      "丘": 480,
      "丙": 481,
      "丞": 482,
      "中": 483,
      "丸": 484,
      "丹": 485,
      "主": 486,
      "久": 487,
      "之": 488,
      "乘": 489,
      "乙": 490,
      "九": 491,
      "也": 492,
      "乳": 493,
      "乾": 494,
      "亂": 495,
      "了": 496,
      "事": 497,
      "二": 498,
      "于": 499,
      "五": 500,
      "井": 501,
      "亞": 502,
      "亡": 503,
      "交": 504,
      "亥": 505,
      "亨": 506,
      "享": 507,
      "京": 508,
      "亭": 509,
      "亮": 510,
      "人": 511,
      "仁": 512,
      "今": 513,
      "介": 514,
      "他": 515,
      "付": 516,
      "仙": 517,
      "代": 518,
      "令": 519,
      "以": 520,
      "仲": 521,
      "件": 522,
      "任": 523,
      "企": 524,
      "伊": 525,
      "伏": 526,
      "伐": 527,
      "休": 528,
      "会": 529,
      "伯": 530,
      "似": 531,
      "伽": 532,
      "位": 533,
      "低": 534,
      "住": 535,
      "佐": 536,
      "佑": 537,
      "何": 538,
      "佛": 539,
      "作": 540,
      "佳": 541,
      "使": 542,
      "來": 543,
      "例": 544,
      "侍": 545,
      "供": 546,
      "依": 547,
      "侯": 548,
      "便": 549,
      "係": 550,
      "俊": 551,
      "俗": 552,
      "保": 553,
      "信": 554,
      "修": 555,
      "倂": 556,
      "倉": 557,
      "倍": 558,
      "候": 559,
      "借": 560,
      "倫": 561,
      "倭": 562,
      "假": 563,
      "偉": 564,
      "停": 565,
      "健": 566,
      "傅": 567,
      "備": 568,
      "傭": 569,
      "傳": 570,
      "債": 571,
      "傷": 572,
      "僉": 573,
      "像": 574,
      "僕": 575,
      "僞": 576,
      "僧": 577,
      "價": 578,
      "儀": 579,
      "儒": 580,
      "償": 581,
      "優": 582,
      "允": 583,
      "元": 584,
      "兄": 585,
      "充": 586,
      "兆": 587,
      "先": 588,
      "光": 589,
      "克": 590,
      "免": 591,
      "兒": 592,
      "入": 593,
      "內": 594,
      "全": 595,
      "兩": 596,
      "兪": 597,
      "八": 598,
      "公": 599,
      "六": 600,
      "共": 601,
      "兵": 602,
      "其": 603,
      "具": 604,
      "典": 605,
      "兼": 606,
      "内": 607,
      "再": 608,
      "冠": 609,
      "冬": 610,
      "凉": 611,
      "凡": 612,
      "出": 613,
      "函": 614,
      "刀": 615,
      "分": 616,
      "切": 617,
      "刊": 618,
      "刑": 619,
      "列": 620,
      "初": 621,
      "判": 622,
      "別": 623,
      "利": 624,
      "制": 625,
      "券": 626,
      "刺": 627,
      "刻": 628,
      "則": 629,
      "前": 630,
      "剛": 631,
      "副": 632,
      "割": 633,
      "創": 634,
      "劃": 635,
      "劇": 636,
      "劉": 637,
      "劍": 638,
      "力": 639,
      "功": 640,
      "加": 641,
      "助": 642,
      "勇": 643,
      "勒": 644,
      "動": 645,
      "務": 646,
      "勝": 647,
      "勞": 648,
      "勢": 649,
      "勤": 650,
      "勳": 651,
      "包": 652,
      "化": 653,
      "北": 654,
      "匠": 655,
      "匡": 656,
      "区": 657,
      "區": 658,
      "十": 659,
      "千": 660,
      "午": 661,
      "半": 662,
      "卓": 663,
      "協": 664,
      "南": 665,
      "博": 666,
      "卞": 667,
      "占": 668,
      "卯": 669,
      "印": 670,
      "危": 671,
      "却": 672,
      "卷": 673,
      "卿": 674,
      "厚": 675,
      "原": 676,
      "去": 677,
      "參": 678,
      "及": 679,
      "友": 680,
      "反": 681,
      "叔": 682,
      "取": 683,
      "受": 684,
      "口": 685,
      "古": 686,
      "句": 687,
      "召": 688,
      "可": 689,
      "台": 690,
      "史": 691,
      "右": 692,
      "号": 693,
      "司": 694,
      "各": 695,
      "合": 696,
      "吉": 697,
      "同": 698,
      "名": 699,
      "后": 700,
      "吏": 701,
      "向": 702,
      "君": 703,
      "否": 704,
      "含": 705,
      "吳": 706,
      "吾": 707,
      "呂": 708,
      "告": 709,
      "周": 710,
      "味": 711,
      "命": 712,
      "和": 713,
      "咸": 714,
      "哀": 715,
      "品": 716,
      "員": 717,
      "哲": 718,
      "唐": 719,
      "唯": 720,
      "唱": 721,
      "商": 722,
      "問": 723,
      "啓": 724,
      "善": 725,
      "喆": 726,
      "喜": 727,
      "喪": 728,
      "單": 729,
      "嗣": 730,
      "嘉": 731,
      "器": 732,
      "嚴": 733,
      "四": 734,
      "回": 735,
      "因": 736,
      "固": 737,
      "国": 738,
      "圈": 739,
      "國": 740,
      "圍": 741,
      "園": 742,
      "圓": 743,
      "圖": 744,
      "團": 745,
      "土": 746,
      "在": 747,
      "圭": 748,
      "地": 749,
      "址": 750,
      "坂": 751,
      "均": 752,
      "坊": 753,
      "坐": 754,
      "坡": 755,
      "坪": 756,
      "型": 757,
      "城": 758,
      "域": 759,
      "執": 760,
      "基": 761,
      "堂": 762,
      "堅": 763,
      "堤": 764,
      "報": 765,
      "場": 766,
      "塔": 767,
      "塚": 768,
      "境": 769,
      "墓": 770,
      "增": 771,
      "墨": 772,
      "墳": 773,
      "壁": 774,
      "壇": 775,
      "壓": 776,
      "壤": 777,
      "士": 778,
      "壬": 779,
      "壯": 780,
      "壽": 781,
      "夏": 782,
      "外": 783,
      "多": 784,
      "夜": 785,
      "夢": 786,
      "大": 787,
      "天": 788,
      "太": 789,
      "夫": 790,
      "央": 791,
      "失": 792,
      "夷": 793,
      "奇": 794,
      "奈": 795,
      "奉": 796,
      "奎": 797,
      "奏": 798,
      "契": 799,
      "女": 800,
      "奴": 801,
      "好": 802,
      "如": 803,
      "妃": 804,
      "妙": 805,
      "妻": 806,
      "始": 807,
      "姓": 808,
      "委": 809,
      "姜": 810,
      "姬": 811,
      "威": 812,
      "婚": 813,
      "婦": 814,
      "嬪": 815,
      "子": 816,
      "孔": 817,
      "字": 818,
      "存": 819,
      "孝": 820,
      "孟": 821,
      "季": 822,
      "孤": 823,
      "学": 824,
      "孫": 825,
      "學": 826,
      "宅": 827,
      "宇": 828,
      "守": 829,
      "安": 830,
      "宋": 831,
      "完": 832,
      "宏": 833,
      "宗": 834,
      "官": 835,
      "定": 836,
      "宜": 837,
      "客": 838,
      "宣": 839,
      "室": 840,
      "宮": 841,
      "宰": 842,
      "害": 843,
      "家": 844,
      "容": 845,
      "宿": 846,
      "寂": 847,
      "寄": 848,
      "寅": 849,
      "密": 850,
      "富": 851,
      "寒": 852,
      "察": 853,
      "實": 854,
      "寧": 855,
      "審": 856,
      "寫": 857,
      "寬": 858,
      "寶": 859,
      "寺": 860,
      "封": 861,
      "射": 862,
      "將": 863,
      "專": 864,
      "尉": 865,
      "尊": 866,
      "對": 867,
      "導": 868,
      "小": 869,
      "少": 870,
      "尙": 871,
      "就": 872,
      "尹": 873,
      "尺": 874,
      "尼": 875,
      "尾": 876,
      "局": 877,
      "居": 878,
      "屋": 879,
      "展": 880,
      "層": 881,
      "屬": 882,
      "山": 883,
      "岐": 884,
      "岡": 885,
      "岩": 886,
      "岳": 887,
      "岸": 888,
      "峯": 889,
      "峰": 890,
      "峴": 891,
      "島": 892,
      "崇": 893,
      "崎": 894,
      "崔": 895,
      "嶺": 896,
      "巖": 897,
      "川": 898,
      "州": 899,
      "巡": 900,
      "工": 901,
      "左": 902,
      "巨": 903,
      "差": 904,
      "己": 905,
      "巴": 906,
      "市": 907,
      "布": 908,
      "希": 909,
      "帖": 910,
      "帝": 911,
      "帥": 912,
      "師": 913,
      "席": 914,
      "帳": 915,
      "帶": 916,
      "常": 917,
      "幕": 918,
      "干": 919,
      "平": 920,
      "年": 921,
      "幸": 922,
      "幹": 923,
      "序": 924,
      "底": 925,
      "店": 926,
      "庚": 927,
      "府": 928,
      "度": 929,
      "座": 930,
      "庫": 931,
      "庭": 932,
      "庵": 933,
      "庶": 934,
      "康": 935,
      "廉": 936,
      "廟": 937,
      "廢": 938,
      "廣": 939,
      "廳": 940,
      "延": 941,
      "廷": 942,
      "建": 943,
      "式": 944,
      "弓": 945,
      "引": 946,
      "弘": 947,
      "弟": 948,
      "張": 949,
      "强": 950,
      "弼": 951,
      "彈": 952,
      "彌": 953,
      "形": 954,
      "彦": 955,
      "彩": 956,
      "彭": 957,
      "影": 958,
      "役": 959,
      "征": 960,
      "待": 961,
      "律": 962,
      "後": 963,
      "徐": 964,
      "徒": 965,
      "得": 966,
      "從": 967,
      "御": 968,
      "復": 969,
      "微": 970,
      "徳": 971,
      "徵": 972,
      "德": 973,
      "徽": 974,
      "心": 975,
      "必": 976,
      "忍": 977,
      "志": 978,
      "忠": 979,
      "念": 980,
      "思": 981,
      "怠": 982,
      "急": 983,
      "性": 984,
      "恒": 985,
      "恨": 986,
      "恩": 987,
      "恭": 988,
      "悲": 989,
      "情": 990,
      "惑": 991,
      "惟": 992,
      "惠": 993,
      "惡": 994,
      "惱": 995,
      "想": 996,
      "意": 997,
      "愚": 998,
      "愛": 999,
      "感": 1000,
      "愼": 1001,
      "慈": 1002,
      "態": 1003,
      "慕": 1004,
      "慧": 1005,
      "慶": 1006,
      "憲": 1007,
      "應": 1008,
      "懲": 1009,
      "懷": 1010,
      "懿": 1011,
      "戊": 1012,
      "成": 1013,
      "我": 1014,
      "戒": 1015,
      "戦": 1016,
      "戰": 1017,
      "戱": 1018,
      "戶": 1019,
      "戸": 1020,
      "房": 1021,
      "所": 1022,
      "手": 1023,
      "才": 1024,
      "打": 1025,
      "扶": 1026,
      "承": 1027,
      "技": 1028,
      "投": 1029,
      "抗": 1030,
      "押": 1031,
      "拓": 1032,
      "持": 1033,
      "指": 1034,
      "振": 1035,
      "授": 1036,
      "掌": 1037,
      "排": 1038,
      "採": 1039,
      "接": 1040,
      "控": 1041,
      "推": 1042,
      "措": 1043,
      "提": 1044,
      "揚": 1045,
      "換": 1046,
      "援": 1047,
      "損": 1048,
      "搬": 1049,
      "摠": 1050,
      "摩": 1051,
      "撫": 1052,
      "撰": 1053,
      "操": 1054,
      "擔": 1055,
      "擧": 1056,
      "擬": 1057,
      "支": 1058,
      "收": 1059,
      "改": 1060,
      "攻": 1061,
      "放": 1062,
      "政": 1063,
      "故": 1064,
      "效": 1065,
      "敎": 1066,
      "敏": 1067,
      "救": 1068,
      "敗": 1069,
      "散": 1070,
      "敦": 1071,
      "敬": 1072,
      "整": 1073,
      "敵": 1074,
      "數": 1075,
      "文": 1076,
      "斗": 1077,
      "料": 1078,
      "斯": 1079,
      "新": 1080,
      "斷": 1081,
      "方": 1082,
      "於": 1083,
      "施": 1084,
      "旅": 1085,
      "旌": 1086,
      "族": 1087,
      "旗": 1088,
      "日": 1089,
      "旨": 1090,
      "早": 1091,
      "旭": 1092,
      "昇": 1093,
      "昌": 1094,
      "明": 1095,
      "易": 1096,
      "星": 1097,
      "映": 1098,
      "春": 1099,
      "昭": 1100,
      "是": 1101,
      "時": 1102,
      "晉": 1103,
      "晋": 1104,
      "晩": 1105,
      "普": 1106,
      "景": 1107,
      "智": 1108,
      "暴": 1109,
      "曆": 1110,
      "曉": 1111,
      "曲": 1112,
      "更": 1113,
      "書": 1114,
      "曹": 1115,
      "曺": 1116,
      "曾": 1117,
      "最": 1118,
      "會": 1119,
      "月": 1120,
      "有": 1121,
      "服": 1122,
      "朗": 1123,
      "望": 1124,
      "朝": 1125,
      "期": 1126,
      "木": 1127,
      "未": 1128,
      "末": 1129,
      "本": 1130,
      "朱": 1131,
      "朴": 1132,
      "杉": 1133,
      "李": 1134,
      "材": 1135,
      "村": 1136,
      "杜": 1137,
      "束": 1138,
      "条": 1139,
      "杭": 1140,
      "東": 1141,
      "松": 1142,
      "板": 1143,
      "林": 1144,
      "果": 1145,
      "染": 1146,
      "柱": 1147,
      "柳": 1148,
      "査": 1149,
      "栗": 1150,
      "校": 1151,
      "株": 1152,
      "核": 1153,
      "根": 1154,
      "格": 1155,
      "桂": 1156,
      "桃": 1157,
      "案": 1158,
      "桓": 1159,
      "梁": 1160,
      "梅": 1161,
      "條": 1162,
      "梨": 1163,
      "梵": 1164,
      "棄": 1165,
      "森": 1166,
      "植": 1167,
      "楊": 1168,
      "楚": 1169,
      "業": 1170,
      "極": 1171,
      "榮": 1172,
      "構": 1173,
      "樂": 1174,
      "樓": 1175,
      "標": 1176,
      "樞": 1177,
      "模": 1178,
      "樹": 1179,
      "橋": 1180,
      "機": 1181,
      "橫": 1182,
      "檀": 1183,
      "檢": 1184,
      "權": 1185,
      "次": 1186,
      "欲": 1187,
      "欽": 1188,
      "款": 1189,
      "歌": 1190,
      "止": 1191,
      "正": 1192,
      "步": 1193,
      "武": 1194,
      "歲": 1195,
      "歷": 1196,
      "歸": 1197,
      "死": 1198,
      "殊": 1199,
      "段": 1200,
      "殷": 1201,
      "殺": 1202,
      "殿": 1203,
      "毅": 1204,
      "母": 1205,
      "毒": 1206,
      "比": 1207,
      "毛": 1208,
      "氏": 1209,
      "民": 1210,
      "氣": 1211,
      "水": 1212,
      "氷": 1213,
      "永": 1214,
      "求": 1215,
      "汝": 1216,
      "江": 1217,
      "池": 1218,
      "決": 1219,
      "沈": 1220,
      "沒": 1221,
      "沖": 1222,
      "沙": 1223,
      "河": 1224,
      "油": 1225,
      "治": 1226,
      "泉": 1227,
      "法": 1228,
      "波": 1229,
      "注": 1230,
      "泰": 1231,
      "泳": 1232,
      "洋": 1233,
      "洙": 1234,
      "洛": 1235,
      "洞": 1236,
      "津": 1237,
      "洪": 1238,
      "洲": 1239,
      "活": 1240,
      "派": 1241,
      "流": 1242,
      "浙": 1243,
      "浦": 1244,
      "浩": 1245,
      "浪": 1246,
      "浮": 1247,
      "海": 1248,
      "消": 1249,
      "淑": 1250,
      "淨": 1251,
      "淮": 1252,
      "深": 1253,
      "淳": 1254,
      "淵": 1255,
      "淸": 1256,
      "清": 1257,
      "減": 1258,
      "渡": 1259,
      "測": 1260,
      "港": 1261,
      "湖": 1262,
      "湯": 1263,
      "源": 1264,
      "準": 1265,
      "溪": 1266,
      "溫": 1267,
      "滅": 1268,
      "滿": 1269,
      "漁": 1270,
      "漏": 1271,
      "演": 1272,
      "漢": 1273,
      "潘": 1274,
      "潤": 1275,
      "潭": 1276,
      "潮": 1277,
      "澤": 1278,
      "濟": 1279,
      "濤": 1280,
      "瀋": 1281,
      "灣": 1282,
      "火": 1283,
      "災": 1284,
      "炎": 1285,
      "炭": 1286,
      "炳": 1287,
      "烈": 1288,
      "烏": 1289,
      "無": 1290,
      "然": 1291,
      "煥": 1292,
      "照": 1293,
      "煩": 1294,
      "熊": 1295,
      "熙": 1296,
      "熱": 1297,
      "燈": 1298,
      "燕": 1299,
      "營": 1300,
      "燮": 1301,
      "爭": 1302,
      "爲": 1303,
      "父": 1304,
      "爽": 1305,
      "爾": 1306,
      "版": 1307,
      "牙": 1308,
      "牛": 1309,
      "牧": 1310,
      "物": 1311,
      "特": 1312,
      "犬": 1313,
      "犯": 1314,
      "狀": 1315,
      "獄": 1316,
      "獨": 1317,
      "獻": 1318,
      "玄": 1319,
      "率": 1320,
      "玉": 1321,
      "王": 1322,
      "珍": 1323,
      "珠": 1324,
      "班": 1325,
      "現": 1326,
      "球": 1327,
      "理": 1328,
      "琴": 1329,
      "瑞": 1330,
      "環": 1331,
      "甘": 1332,
      "生": 1333,
      "産": 1334,
      "用": 1335,
      "甫": 1336,
      "田": 1337,
      "由": 1338,
      "甲": 1339,
      "申": 1340,
      "男": 1341,
      "町": 1342,
      "界": 1343,
      "留": 1344,
      "畜": 1345,
      "略": 1346,
      "番": 1347,
      "異": 1348,
      "畵": 1349,
      "當": 1350,
      "畿": 1351,
      "疏": 1352,
      "疑": 1353,
      "病": 1354,
      "症": 1355,
      "療": 1356,
      "登": 1357,
      "發": 1358,
      "白": 1359,
      "百": 1360,
      "的": 1361,
      "皇": 1362,
      "皮": 1363,
      "益": 1364,
      "盛": 1365,
      "盟": 1366,
      "監": 1367,
      "盤": 1368,
      "盧": 1369,
      "目": 1370,
      "直": 1371,
      "相": 1372,
      "省": 1373,
      "県": 1374,
      "眞": 1375,
      "真": 1376,
      "眠": 1377,
      "眼": 1378,
      "着": 1379,
      "督": 1380,
      "睦": 1381,
      "瞋": 1382,
      "知": 1383,
      "短": 1384,
      "石": 1385,
      "破": 1386,
      "硏": 1387,
      "碑": 1388,
      "碧": 1389,
      "碩": 1390,
      "確": 1391,
      "磁": 1392,
      "磨": 1393,
      "示": 1394,
      "社": 1395,
      "祐": 1396,
      "祖": 1397,
      "祚": 1398,
      "神": 1399,
      "祠": 1400,
      "祥": 1401,
      "票": 1402,
      "祭": 1403,
      "祿": 1404,
      "禁": 1405,
      "禍": 1406,
      "福": 1407,
      "禪": 1408,
      "禮": 1409,
      "禹": 1410,
      "秀": 1411,
      "私": 1412,
      "秉": 1413,
      "秋": 1414,
      "科": 1415,
      "秘": 1416,
      "租": 1417,
      "秦": 1418,
      "移": 1419,
      "稅": 1420,
      "程": 1421,
      "種": 1422,
      "稱": 1423,
      "稷": 1424,
      "穆": 1425,
      "積": 1426,
      "究": 1427,
      "空": 1428,
      "立": 1429,
      "站": 1430,
      "章": 1431,
      "童": 1432,
      "端": 1433,
      "競": 1434,
      "竹": 1435,
      "符": 1436,
      "第": 1437,
      "筆": 1438,
      "等": 1439,
      "策": 1440,
      "算": 1441,
      "管": 1442,
      "節": 1443,
      "範": 1444,
      "篇": 1445,
      "築": 1446,
      "簡": 1447,
      "簿": 1448,
      "籍": 1449,
      "米": 1450,
      "精": 1451,
      "系": 1452,
      "紀": 1453,
      "約": 1454,
      "紅": 1455,
      "紋": 1456,
      "納": 1457,
      "純": 1458,
      "紙": 1459,
      "級": 1460,
      "素": 1461,
      "紫": 1462,
      "細": 1463,
      "紹": 1464,
      "終": 1465,
      "組": 1466,
      "結": 1467,
      "給": 1468,
      "統": 1469,
      "絶": 1470,
      "經": 1471,
      "綜": 1472,
      "綠": 1473,
      "維": 1474,
      "綱": 1475,
      "網": 1476,
      "線": 1477,
      "緣": 1478,
      "編": 1479,
      "練": 1480,
      "縣": 1481,
      "總": 1482,
      "織": 1483,
      "繼": 1484,
      "續": 1485,
      "缺": 1486,
      "罪": 1487,
      "置": 1488,
      "罰": 1489,
      "署": 1490,
      "羅": 1491,
      "羊": 1492,
      "美": 1493,
      "群": 1494,
      "義": 1495,
      "羽": 1496,
      "翁": 1497,
      "翊": 1498,
      "習": 1499,
      "翰": 1500,
      "翼": 1501,
      "老": 1502,
      "考": 1503,
      "者": 1504,
      "而": 1505,
      "耕": 1506,
      "耳": 1507,
      "耶": 1508,
      "耿": 1509,
      "聖": 1510,
      "聞": 1511,
      "聯": 1512,
      "聲": 1513,
      "職": 1514,
      "聽": 1515,
      "肅": 1516,
      "肉": 1517,
      "肖": 1518,
      "育": 1519,
      "背": 1520,
      "胎": 1521,
      "胡": 1522,
      "胤": 1523,
      "能": 1524,
      "脈": 1525,
      "脫": 1526,
      "腹": 1527,
      "臣": 1528,
      "臨": 1529,
      "自": 1530,
      "至": 1531,
      "致": 1532,
      "臺": 1533,
      "與": 1534,
      "興": 1535,
      "舊": 1536,
      "舌": 1537,
      "舍": 1538,
      "舜": 1539,
      "舞": 1540,
      "舟": 1541,
      "航": 1542,
      "般": 1543,
      "舶": 1544,
      "船": 1545,
      "艦": 1546,
      "良": 1547,
      "色": 1548,
      "芝": 1549,
      "花": 1550,
      "芳": 1551,
      "若": 1552,
      "苦": 1553,
      "英": 1554,
      "茂": 1555,
      "茶": 1556,
      "草": 1557,
      "莊": 1558,
      "菅": 1559,
      "菜": 1560,
      "菩": 1561,
      "華": 1562,
      "萬": 1563,
      "落": 1564,
      "葉": 1565,
      "著": 1566,
      "葛": 1567,
      "董": 1568,
      "葬": 1569,
      "蒙": 1570,
      "蓋": 1571,
      "蓮": 1572,
      "蔚": 1573,
      "蔡": 1574,
      "薛": 1575,
      "薩": 1576,
      "藏": 1577,
      "藝": 1578,
      "藤": 1579,
      "藥": 1580,
      "藩": 1581,
      "蘇": 1582,
      "蘊": 1583,
      "蘭": 1584,
      "虎": 1585,
      "處": 1586,
      "虛": 1587,
      "號": 1588,
      "融": 1589,
      "血": 1590,
      "衆": 1591,
      "行": 1592,
      "術": 1593,
      "街": 1594,
      "衛": 1595,
      "衡": 1596,
      "衣": 1597,
      "表": 1598,
      "袁": 1599,
      "被": 1600,
      "裁": 1601,
      "裕": 1602,
      "補": 1603,
      "裝": 1604,
      "裵": 1605,
      "製": 1606,
      "複": 1607,
      "襄": 1608,
      "西": 1609,
      "要": 1610,
      "見": 1611,
      "規": 1612,
      "視": 1613,
      "親": 1614,
      "覺": 1615,
      "覽": 1616,
      "觀": 1617,
      "角": 1618,
      "解": 1619,
      "觸": 1620,
      "言": 1621,
      "計": 1622,
      "訓": 1623,
      "託": 1624,
      "記": 1625,
      "訟": 1626,
      "訪": 1627,
      "設": 1628,
      "許": 1629,
      "訴": 1630,
      "診": 1631,
      "評": 1632,
      "詞": 1633,
      "試": 1634,
      "詩": 1635,
      "話": 1636,
      "誌": 1637,
      "認": 1638,
      "誘": 1639,
      "語": 1640,
      "誠": 1641,
      "誤": 1642,
      "說": 1643,
      "課": 1644,
      "調": 1645,
      "談": 1646,
      "請": 1647,
      "論": 1648,
      "諡": 1649,
      "諦": 1650,
      "諫": 1651,
      "諸": 1652,
      "謙": 1653,
      "講": 1654,
      "謝": 1655,
      "證": 1656,
      "識": 1657,
      "譜": 1658,
      "警": 1659,
      "譯": 1660,
      "議": 1661,
      "護": 1662,
      "讀": 1663,
      "變": 1664,
      "讓": 1665,
      "谷": 1666,
      "豆": 1667,
      "豊": 1668,
      "象": 1669,
      "豫": 1670,
      "貞": 1671,
      "負": 1672,
      "財": 1673,
      "貢": 1674,
      "貨": 1675,
      "販": 1676,
      "貪": 1677,
      "貫": 1678,
      "責": 1679,
      "貯": 1680,
      "貴": 1681,
      "買": 1682,
      "貸": 1683,
      "費": 1684,
      "賀": 1685,
      "賃": 1686,
      "資": 1687,
      "賈": 1688,
      "賊": 1689,
      "賓": 1690,
      "賜": 1691,
      "賞": 1692,
      "賢": 1693,
      "賣": 1694,
      "賦": 1695,
      "質": 1696,
      "贈": 1697,
      "贊": 1698,
      "赤": 1699,
      "走": 1700,
      "起": 1701,
      "超": 1702,
      "越": 1703,
      "趙": 1704,
      "足": 1705,
      "路": 1706,
      "蹟": 1707,
      "身": 1708,
      "車": 1709,
      "軌": 1710,
      "軍": 1711,
      "軒": 1712,
      "載": 1713,
      "輔": 1714,
      "輕": 1715,
      "輝": 1716,
      "輪": 1717,
      "輸": 1718,
      "轄": 1719,
      "轉": 1720,
      "辛": 1721,
      "辨": 1722,
      "辭": 1723,
      "辰": 1724,
      "農": 1725,
      "近": 1726,
      "迦": 1727,
      "述": 1728,
      "追": 1729,
      "退": 1730,
      "送": 1731,
      "逆": 1732,
      "途": 1733,
      "通": 1734,
      "速": 1735,
      "造": 1736,
      "連": 1737,
      "週": 1738,
      "進": 1739,
      "逸": 1740,
      "遂": 1741,
      "遇": 1742,
      "遊": 1743,
      "運": 1744,
      "過": 1745,
      "道": 1746,
      "達": 1747,
      "違": 1748,
      "遠": 1749,
      "適": 1750,
      "選": 1751,
      "遺": 1752,
      "遼": 1753,
      "還": 1754,
      "邉": 1755,
      "邊": 1756,
      "邑": 1757,
      "那": 1758,
      "邦": 1759,
      "邪": 1760,
      "邱": 1761,
      "郎": 1762,
      "郞": 1763,
      "郡": 1764,
      "部": 1765,
      "郭": 1766,
      "郵": 1767,
      "都": 1768,
      "鄕": 1769,
      "鄧": 1770,
      "鄭": 1771,
      "酉": 1772,
      "配": 1773,
      "酒": 1774,
      "酸": 1775,
      "醫": 1776,
      "釋": 1777,
      "里": 1778,
      "重": 1779,
      "野": 1780,
      "量": 1781,
      "金": 1782,
      "釜": 1783,
      "釣": 1784,
      "鉉": 1785,
      "銀": 1786,
      "銅": 1787,
      "銘": 1788,
      "錄": 1789,
      "錢": 1790,
      "錦": 1791,
      "錫": 1792,
      "鍾": 1793,
      "鎬": 1794,
      "鎭": 1795,
      "鏡": 1796,
      "鐘": 1797,
      "鐵": 1798,
      "鑑": 1799,
      "鑛": 1800,
      "長": 1801,
      "門": 1802,
      "開": 1803,
      "間": 1804,
      "閔": 1805,
      "閣": 1806,
      "閱": 1807,
      "關": 1808,
      "阪": 1809,
      "防": 1810,
      "阿": 1811,
      "陀": 1812,
      "附": 1813,
      "降": 1814,
      "限": 1815,
      "院": 1816,
      "陣": 1817,
      "除": 1818,
      "陰": 1819,
      "陳": 1820,
      "陵": 1821,
      "陶": 1822,
      "陸": 1823,
      "陽": 1824,
      "隆": 1825,
      "隊": 1826,
      "階": 1827,
      "際": 1828,
      "障": 1829,
      "隨": 1830,
      "險": 1831,
      "隱": 1832,
      "雄": 1833,
      "雅": 1834,
      "集": 1835,
      "雇": 1836,
      "雙": 1837,
      "雜": 1838,
      "離": 1839,
      "難": 1840,
      "雨": 1841,
      "雪": 1842,
      "雲": 1843,
      "雷": 1844,
      "電": 1845,
      "需": 1846,
      "震": 1847,
      "露": 1848,
      "靈": 1849,
      "靑": 1850,
      "青": 1851,
      "靖": 1852,
      "靜": 1853,
      "非": 1854,
      "面": 1855,
      "革": 1856,
      "韓": 1857,
      "音": 1858,
      "韻": 1859,
      "頂": 1860,
      "項": 1861,
      "順": 1862,
      "須": 1863,
      "領": 1864,
      "頭": 1865,
      "題": 1866,
      "額": 1867,
      "顔": 1868,
      "願": 1869,
      "類": 1870,
      "顯": 1871,
      "風": 1872,
      "飛": 1873,
      "食": 1874,
      "養": 1875,
      "餘": 1876,
      "館": 1877,
      "首": 1878,
      "香": 1879,
      "馬": 1880,
      "駐": 1881,
      "騎": 1882,
      "驗": 1883,
      "驛": 1884,
      "驪": 1885,
      "骨": 1886,
      "體": 1887,
      "高": 1888,
      "鬪": 1889,
      "鬼": 1890,
      "魏": 1891,
      "魔": 1892,
      "魚": 1893,
      "魯": 1894,
      "鮮": 1895,
      "鳥": 1896,
      "鳳": 1897,
      "鳴": 1898,
      "鴻": 1899,
      "鶴": 1900,
      "鷄": 1901,
      "鹽": 1902,
      "鹿": 1903,
      "麗": 1904,
      "麟": 1905,
      "麻": 1906,
      "黃": 1907,
      "黑": 1908,
      "默": 1909,
      "點": 1910,
      "黨": 1911,
      "鼎": 1912,
      "鼓": 1913,
      "齊": 1914,
      "齋": 1915,
      "齒": 1916,
      "齡": 1917,
      "龍": 1918,
      "龜": 1919,
      "가": 1920,
      "각": 1921,
      "갂": 1922,
      "간": 1923,
      "갇": 1924,
      "갈": 1925,
      "갉": 1926,
      "감": 1927,
      "갑": 1928,
      "값": 1929,
      "갓": 1930,
      "갔": 1931,
      "강": 1932,
      "갖": 1933,
      "갗": 1934,
      "갘": 1935,
      "같": 1936,
      "갚": 1937,
      "갛": 1938,
      "개": 1939,
      "객": 1940,
      "갠": 1941,
      "갤": 1942,
      "갬": 1943,
      "갭": 1944,
      "갮": 1945,
      "갯": 1946,
      "갰": 1947,
      "갱": 1948,
      "갲": 1949,
      "갵": 1950,
      "갸": 1951,
      "갹": 1952,
      "갼": 1953,
      "걀": 1954,
      "걈": 1955,
      "걍": 1956,
      "걑": 1957,
      "걔": 1958,
      "걘": 1959,
      "걩": 1960,
      "거": 1961,
      "걱": 1962,
      "건": 1963,
      "걷": 1964,
      "걸": 1965,
      "검": 1966,
      "겁": 1967,
      "겂": 1968,
      "것": 1969,
      "겄": 1970,
      "겅": 1971,
      "겆": 1972,
      "겈": 1973,
      "겉": 1974,
      "겊": 1975,
      "겋": 1976,
      "게": 1977,
      "겍": 1978,
      "겐": 1979,
      "겔": 1980,
      "겜": 1981,
      "겝": 1982,
      "겟": 1983,
      "겠": 1984,
      "겡": 1985,
      "겢": 1986,
      "겤": 1987,
      "겧": 1988,
      "겨": 1989,
      "격": 1990,
      "겪": 1991,
      "견": 1992,
      "결": 1993,
      "겸": 1994,
      "겹": 1995,
      "겻": 1996,
      "겼": 1997,
      "경": 1998,
      "곀": 1999,
      "곁": 2000,
      "계": 2001,
      "곈": 2002,
      "곌": 2003,
      "곗": 2004,
      "곘": 2005,
      "곙": 2006,
      "고": 2007,
      "곡": 2008,
      "곤": 2009,
      "곧": 2010,
      "골": 2011,
      "곪": 2012,
      "곯": 2013,
      "곰": 2014,
      "곱": 2015,
      "곳": 2016,
      "공": 2017,
      "곶": 2018,
      "곷": 2019,
      "곸": 2020,
      "곹": 2021,
      "곺": 2022,
      "과": 2023,
      "곽": 2024,
      "관": 2025,
      "괄": 2026,
      "괌": 2027,
      "광": 2028,
      "괘": 2029,
      "괜": 2030,
      "괞": 2031,
      "괭": 2032,
      "괴": 2033,
      "괵": 2034,
      "괸": 2035,
      "굉": 2036,
      "교": 2037,
      "굔": 2038,
      "굘": 2039,
      "굣": 2040,
      "굥": 2041,
      "구": 2042,
      "국": 2043,
      "군": 2044,
      "굳": 2045,
      "굴": 2046,
      "굵": 2047,
      "굶": 2048,
      "굷": 2049,
      "굻": 2050,
      "굼": 2051,
      "굽": 2052,
      "굿": 2053,
      "궁": 2054,
      "궂": 2055,
      "궃": 2056,
      "궄": 2057,
      "궈": 2058,
      "궉": 2059,
      "권": 2060,
      "궐": 2061,
      "궛": 2062,
      "궜": 2063,
      "궝": 2064,
      "궤": 2065,
      "궸": 2066,
      "궹": 2067,
      "귀": 2068,
      "귁": 2069,
      "귄": 2070,
      "귈": 2071,
      "귐": 2072,
      "귓": 2073,
      "규": 2074,
      "귝": 2075,
      "균": 2076,
      "귤": 2077,
      "그": 2078,
      "극": 2079,
      "근": 2080,
      "귾": 2081,
      "귿": 2082,
      "글": 2083,
      "긁": 2084,
      "긂": 2085,
      "긇": 2086,
      "금": 2087,
      "급": 2088,
      "긋": 2089,
      "긌": 2090,
      "긍": 2091,
      "긎": 2092,
      "긐": 2093,
      "긑": 2094,
      "긒": 2095,
      "긔": 2096,
      "긕": 2097,
      "긧": 2098,
      "기": 2099,
      "긱": 2100,
      "긴": 2101,
      "긷": 2102,
      "길": 2103,
      "김": 2104,
      "깁": 2105,
      "깂": 2106,
      "깃": 2107,
      "깄": 2108,
      "깅": 2109,
      "깆": 2110,
      "깈": 2111,
      "깉": 2112,
      "깊": 2113,
      "까": 2114,
      "깍": 2115,
      "깎": 2116,
      "깐": 2117,
      "깔": 2118,
      "깜": 2119,
      "깝": 2120,
      "깞": 2121,
      "깟": 2122,
      "깠": 2123,
      "깡": 2124,
      "깢": 2125,
      "깤": 2126,
      "깥": 2127,
      "깨": 2128,
      "깩": 2129,
      "깬": 2130,
      "깰": 2131,
      "깸": 2132,
      "깻": 2133,
      "깼": 2134,
      "깽": 2135,
      "꺄": 2136,
      "꺅": 2137,
      "꺠": 2138,
      "꺵": 2139,
      "꺼": 2140,
      "꺽": 2141,
      "꺾": 2142,
      "껀": 2143,
      "껄": 2144,
      "껌": 2145,
      "껍": 2146,
      "껏": 2147,
      "껐": 2148,
      "껑": 2149,
      "껒": 2150,
      "께": 2151,
      "껜": 2152,
      "껫": 2153,
      "껬": 2154,
      "껭": 2155,
      "껴": 2156,
      "껼": 2157,
      "꼅": 2158,
      "꼇": 2159,
      "꼈": 2160,
      "꼐": 2161,
      "꼬": 2162,
      "꼭": 2163,
      "꼰": 2164,
      "꼳": 2165,
      "꼴": 2166,
      "꼼": 2167,
      "꼽": 2168,
      "꼿": 2169,
      "꽁": 2170,
      "꽂": 2171,
      "꽃": 2172,
      "꽅": 2173,
      "꽈": 2174,
      "꽉": 2175,
      "꽊": 2176,
      "꽌": 2177,
      "꽐": 2178,
      "꽝": 2179,
      "꽤": 2180,
      "꽥": 2181,
      "꽹": 2182,
      "꾀": 2183,
      "꾐": 2184,
      "꾜": 2185,
      "꾸": 2186,
      "꾹": 2187,
      "꾼": 2188,
      "꾾": 2189,
      "꾿": 2190,
      "꿀": 2191,
      "꿁": 2192,
      "꿇": 2193,
      "꿈": 2194,
      "꿉": 2195,
      "꿋": 2196,
      "꿍": 2197,
      "꿎": 2198,
      "꿏": 2199,
      "꿑": 2200,
      "꿔": 2201,
      "꿘": 2202,
      "꿜": 2203,
      "꿧": 2204,
      "꿨": 2205,
      "꿩": 2206,
      "꿰": 2207,
      "꿱": 2208,
      "뀌": 2209,
      "뀐": 2210,
      "뀔": 2211,
      "뀜": 2212,
      "뀝": 2213,
      "뀠": 2214,
      "뀨": 2215,
      "끄": 2216,
      "끅": 2217,
      "끈": 2218,
      "끊": 2219,
      "끋": 2220,
      "끌": 2221,
      "끍": 2222,
      "끓": 2223,
      "끔": 2224,
      "끕": 2225,
      "끗": 2226,
      "끙": 2227,
      "끝": 2228,
      "끠": 2229,
      "끼": 2230,
      "끽": 2231,
      "낀": 2232,
      "낄": 2233,
      "낌": 2234,
      "낍": 2235,
      "낏": 2236,
      "낑": 2237,
      "낔": 2238,
      "나": 2239,
      "낙": 2240,
      "낚": 2241,
      "난": 2242,
      "낟": 2243,
      "날": 2244,
      "낡": 2245,
      "남": 2246,
      "납": 2247,
      "낫": 2248,
      "났": 2249,
      "낭": 2250,
      "낮": 2251,
      "낯": 2252,
      "낰": 2253,
      "낱": 2254,
      "낲": 2255,
      "낳": 2256,
      "내": 2257,
      "낵": 2258,
      "낸": 2259,
      "낼": 2260,
      "냄": 2261,
      "냅": 2262,
      "냇": 2263,
      "냈": 2264,
      "냉": 2265,
      "냌": 2266,
      "냐": 2267,
      "냑": 2268,
      "냔": 2269,
      "냘": 2270,
      "냠": 2271,
      "냣": 2272,
      "냥": 2273,
      "냨": 2274,
      "냬": 2275,
      "너": 2276,
      "넉": 2277,
      "넋": 2278,
      "넌": 2279,
      "널": 2280,
      "넒": 2281,
      "넓": 2282,
      "넖": 2283,
      "넘": 2284,
      "넙": 2285,
      "넛": 2286,
      "넜": 2287,
      "넝": 2288,
      "넠": 2289,
      "넣": 2290,
      "네": 2291,
      "넥": 2292,
      "넨": 2293,
      "넬": 2294,
      "넴": 2295,
      "넵": 2296,
      "넷": 2297,
      "넸": 2298,
      "넹": 2299,
      "넼": 2300,
      "넿": 2301,
      "녀": 2302,
      "녁": 2303,
      "년": 2304,
      "녈": 2305,
      "념": 2306,
      "녓": 2307,
      "녔": 2308,
      "녕": 2309,
      "녘": 2310,
      "녛": 2311,
      "녜": 2312,
      "녠": 2313,
      "녤": 2314,
      "노": 2315,
      "녹": 2316,
      "논": 2317,
      "놀": 2318,
      "놈": 2319,
      "놉": 2320,
      "놋": 2321,
      "놌": 2322,
      "농": 2323,
      "놐": 2324,
      "높": 2325,
      "놓": 2326,
      "놔": 2327,
      "놘": 2328,
      "놧": 2329,
      "놨": 2330,
      "놯": 2331,
      "놰": 2332,
      "뇌": 2333,
      "뇐": 2334,
      "뇜": 2335,
      "뇨": 2336,
      "뇬": 2337,
      "뇰": 2338,
      "뇸": 2339,
      "뇽": 2340,
      "누": 2341,
      "눅": 2342,
      "눈": 2343,
      "눌": 2344,
      "눔": 2345,
      "눕": 2346,
      "눗": 2347,
      "눙": 2348,
      "눜": 2349,
      "눞": 2350,
      "눟": 2351,
      "눠": 2352,
      "눤": 2353,
      "눴": 2354,
      "눼": 2355,
      "뉘": 2356,
      "뉜": 2357,
      "뉠": 2358,
      "뉨": 2359,
      "뉩": 2360,
      "뉴": 2361,
      "뉸": 2362,
      "늄": 2363,
      "늉": 2364,
      "느": 2365,
      "늑": 2366,
      "는": 2367,
      "늕": 2368,
      "늗": 2369,
      "늘": 2370,
      "늙": 2371,
      "늟": 2372,
      "늠": 2373,
      "늡": 2374,
      "늣": 2375,
      "능": 2376,
      "늦": 2377,
      "늧": 2378,
      "늨": 2379,
      "늪": 2380,
      "늫": 2381,
      "늬": 2382,
      "니": 2383,
      "닉": 2384,
      "닌": 2385,
      "닏": 2386,
      "닐": 2387,
      "님": 2388,
      "닙": 2389,
      "닛": 2390,
      "닜": 2391,
      "닝": 2392,
      "닞": 2393,
      "닠": 2394,
      "닢": 2395,
      "다": 2396,
      "닥": 2397,
      "닦": 2398,
      "단": 2399,
      "닫": 2400,
      "달": 2401,
      "닭": 2402,
      "닮": 2403,
      "닯": 2404,
      "닳": 2405,
      "담": 2406,
      "답": 2407,
      "닶": 2408,
      "닷": 2409,
      "닸": 2410,
      "당": 2411,
      "닺": 2412,
      "닻": 2413,
      "닼": 2414,
      "닽": 2415,
      "닾": 2416,
      "닿": 2417,
      "대": 2418,
      "댁": 2419,
      "댄": 2420,
      "댇": 2421,
      "댈": 2422,
      "댐": 2423,
      "댑": 2424,
      "댓": 2425,
      "댔": 2426,
      "댕": 2427,
      "댖": 2428,
      "댘": 2429,
      "댜": 2430,
      "댠": 2431,
      "댤": 2432,
      "댯": 2433,
      "댱": 2434,
      "댸": 2435,
      "더": 2436,
      "덕": 2437,
      "던": 2438,
      "덜": 2439,
      "덟": 2440,
      "덤": 2441,
      "덥": 2442,
      "덧": 2443,
      "덩": 2444,
      "덪": 2445,
      "덫": 2446,
      "덮": 2447,
      "덯": 2448,
      "데": 2449,
      "덱": 2450,
      "덴": 2451,
      "델": 2452,
      "뎀": 2453,
      "뎁": 2454,
      "뎃": 2455,
      "뎄": 2456,
      "뎅": 2457,
      "뎈": 2458,
      "뎌": 2459,
      "뎐": 2460,
      "뎠": 2461,
      "뎡": 2462,
      "뎨": 2463,
      "뎬": 2464,
      "도": 2465,
      "독": 2466,
      "돈": 2467,
      "돋": 2468,
      "돌": 2469,
      "돔": 2470,
      "돕": 2471,
      "돗": 2472,
      "동": 2473,
      "돚": 2474,
      "돛": 2475,
      "돜": 2476,
      "돟": 2477,
      "돠": 2478,
      "돤": 2479,
      "돨": 2480,
      "돴": 2481,
      "돼": 2482,
      "됀": 2483,
      "됄": 2484,
      "됌": 2485,
      "됍": 2486,
      "됏": 2487,
      "됐": 2488,
      "되": 2489,
      "됙": 2490,
      "된": 2491,
      "될": 2492,
      "됨": 2493,
      "됩": 2494,
      "됫": 2495,
      "됬": 2496,
      "됭": 2497,
      "됴": 2498,
      "둉": 2499,
      "두": 2500,
      "둑": 2501,
      "둔": 2502,
      "둗": 2503,
      "둘": 2504,
      "둠": 2505,
      "둡": 2506,
      "둣": 2507,
      "둥": 2508,
      "둬": 2509,
      "둰": 2510,
      "둿": 2511,
      "뒀": 2512,
      "뒈": 2513,
      "뒤": 2514,
      "뒨": 2515,
      "뒬": 2516,
      "뒷": 2517,
      "뒸": 2518,
      "뒹": 2519,
      "뒺": 2520,
      "듀": 2521,
      "듁": 2522,
      "듄": 2523,
      "듈": 2524,
      "듐": 2525,
      "듕": 2526,
      "드": 2527,
      "득": 2528,
      "든": 2529,
      "듣": 2530,
      "들": 2531,
      "듥": 2532,
      "듦": 2533,
      "듫": 2534,
      "듬": 2535,
      "듭": 2536,
      "듯": 2537,
      "등": 2538,
      "듲": 2539,
      "듵": 2540,
      "듷": 2541,
      "듸": 2542,
      "듼": 2543,
      "딋": 2544,
      "딍": 2545,
      "디": 2546,
      "딕": 2547,
      "딘": 2548,
      "딛": 2549,
      "딜": 2550,
      "딤": 2551,
      "딥": 2552,
      "딧": 2553,
      "딨": 2554,
      "딩": 2555,
      "딪": 2556,
      "딫": 2557,
      "따": 2558,
      "딱": 2559,
      "딲": 2560,
      "딴": 2561,
      "딸": 2562,
      "딹": 2563,
      "땀": 2564,
      "땁": 2565,
      "땃": 2566,
      "땄": 2567,
      "땅": 2568,
      "땈": 2569,
      "땋": 2570,
      "때": 2571,
      "땍": 2572,
      "땐": 2573,
      "땔": 2574,
      "땜": 2575,
      "땝": 2576,
      "땟": 2577,
      "땠": 2578,
      "땡": 2579,
      "땨": 2580,
      "떄": 2581,
      "떈": 2582,
      "떔": 2583,
      "떙": 2584,
      "떠": 2585,
      "떡": 2586,
      "떢": 2587,
      "떤": 2588,
      "떨": 2589,
      "떫": 2590,
      "떰": 2591,
      "떱": 2592,
      "떳": 2593,
      "떴": 2594,
      "떵": 2595,
      "떻": 2596,
      "떼": 2597,
      "떽": 2598,
      "뗀": 2599,
      "뗄": 2600,
      "뗌": 2601,
      "뗏": 2602,
      "뗐": 2603,
      "뗑": 2604,
      "뗘": 2605,
      "뗴": 2606,
      "또": 2607,
      "똑": 2608,
      "똔": 2609,
      "똘": 2610,
      "똠": 2611,
      "똣": 2612,
      "똥": 2613,
      "똫": 2614,
      "똬": 2615,
      "똭": 2616,
      "뙇": 2617,
      "뙈": 2618,
      "뙤": 2619,
      "뙨": 2620,
      "뚕": 2621,
      "뚜": 2622,
      "뚝": 2623,
      "뚠": 2624,
      "뚤": 2625,
      "뚫": 2626,
      "뚯": 2627,
      "뚱": 2628,
      "뚸": 2629,
      "뛔": 2630,
      "뛰": 2631,
      "뛴": 2632,
      "뛸": 2633,
      "뜀": 2634,
      "뜁": 2635,
      "뜨": 2636,
      "뜩": 2637,
      "뜬": 2638,
      "뜯": 2639,
      "뜰": 2640,
      "뜷": 2641,
      "뜸": 2642,
      "뜹": 2643,
      "뜻": 2644,
      "뜽": 2645,
      "뜾": 2646,
      "띁": 2647,
      "띄": 2648,
      "띈": 2649,
      "띌": 2650,
      "띔": 2651,
      "띠": 2652,
      "띡": 2653,
      "띤": 2654,
      "띨": 2655,
      "띰": 2656,
      "띱": 2657,
      "띵": 2658,
      "라": 2659,
      "락": 2660,
      "란": 2661,
      "랃": 2662,
      "랄": 2663,
      "람": 2664,
      "랍": 2665,
      "랏": 2666,
      "랐": 2667,
      "랑": 2668,
      "랒": 2669,
      "랔": 2670,
      "랖": 2671,
      "랗": 2672,
      "래": 2673,
      "랙": 2674,
      "랜": 2675,
      "랠": 2676,
      "램": 2677,
      "랩": 2678,
      "랫": 2679,
      "랬": 2680,
      "랭": 2681,
      "랰": 2682,
      "랳": 2683,
      "랴": 2684,
      "략": 2685,
      "랸": 2686,
      "랼": 2687,
      "럄": 2688,
      "럈": 2689,
      "량": 2690,
      "럐": 2691,
      "러": 2692,
      "럭": 2693,
      "런": 2694,
      "럴": 2695,
      "럼": 2696,
      "럽": 2697,
      "럾": 2698,
      "럿": 2699,
      "렀": 2700,
      "렁": 2701,
      "렂": 2702,
      "렆": 2703,
      "렇": 2704,
      "레": 2705,
      "렉": 2706,
      "렌": 2707,
      "렐": 2708,
      "렘": 2709,
      "렙": 2710,
      "렛": 2711,
      "렜": 2712,
      "렝": 2713,
      "렠": 2714,
      "렣": 2715,
      "려": 2716,
      "력": 2717,
      "련": 2718,
      "렬": 2719,
      "렴": 2720,
      "렵": 2721,
      "렷": 2722,
      "렸": 2723,
      "령": 2724,
      "렼": 2725,
      "렿": 2726,
      "례": 2727,
      "롄": 2728,
      "로": 2729,
      "록": 2730,
      "론": 2731,
      "롤": 2732,
      "롬": 2733,
      "롭": 2734,
      "롯": 2735,
      "롱": 2736,
      "롲": 2737,
      "롴": 2738,
      "롷": 2739,
      "롸": 2740,
      "롹": 2741,
      "롼": 2742,
      "뢀": 2743,
      "뢍": 2744,
      "뢔": 2745,
      "뢰": 2746,
      "뢴": 2747,
      "룀": 2748,
      "료": 2749,
      "룐": 2750,
      "룔": 2751,
      "룡": 2752,
      "루": 2753,
      "룩": 2754,
      "룬": 2755,
      "룰": 2756,
      "룸": 2757,
      "룹": 2758,
      "룻": 2759,
      "룽": 2760,
      "뤄": 2761,
      "뤈": 2762,
      "뤌": 2763,
      "뤘": 2764,
      "뤠": 2765,
      "뤡": 2766,
      "뤼": 2767,
      "뤽": 2768,
      "륀": 2769,
      "륄": 2770,
      "류": 2771,
      "륙": 2772,
      "륜": 2773,
      "률": 2774,
      "륨": 2775,
      "륭": 2776,
      "르": 2777,
      "륵": 2778,
      "른": 2779,
      "를": 2780,
      "름": 2781,
      "릅": 2782,
      "릇": 2783,
      "릉": 2784,
      "릎": 2785,
      "릏": 2786,
      "릐": 2787,
      "리": 2788,
      "릭": 2789,
      "린": 2790,
      "릴": 2791,
      "림": 2792,
      "립": 2793,
      "릿": 2794,
      "맀": 2795,
      "링": 2796,
      "맂": 2797,
      "맄": 2798,
      "맆": 2799,
      "맇": 2800,
      "마": 2801,
      "막": 2802,
      "맊": 2803,
      "만": 2804,
      "맍": 2805,
      "많": 2806,
      "맏": 2807,
      "말": 2808,
      "맑": 2809,
      "맗": 2810,
      "맘": 2811,
      "맙": 2812,
      "맛": 2813,
      "맜": 2814,
      "망": 2815,
      "맞": 2816,
      "맟": 2817,
      "맠": 2818,
      "맡": 2819,
      "맣": 2820,
      "매": 2821,
      "맥": 2822,
      "맨": 2823,
      "맬": 2824,
      "맴": 2825,
      "맵": 2826,
      "맷": 2827,
      "맸": 2828,
      "맹": 2829,
      "맺": 2830,
      "먀": 2831,
      "먄": 2832,
      "먈": 2833,
      "먕": 2834,
      "먜": 2835,
      "머": 2836,
      "먹": 2837,
      "먼": 2838,
      "먾": 2839,
      "멀": 2840,
      "멈": 2841,
      "멉": 2842,
      "멊": 2843,
      "멋": 2844,
